{
  "title": "Imcosun thêm sáng tạo riêng của mình",
  "sub_title_1": "Imcosun là nền tảng giao dịch tương lai của hợp đồng tương lai tiền điện tử.",
  "sub_title_2": "Vẫn còn rất nhiều người dùng đang sử dụng Imcosun để giao dịch.",
  "start_trading_now": "Bắt đầu Giao dịch Ngay bây giờ",
  "join_now": "Tham gia Ngay",
  "logout": "Đăng xuất",
  "app_download": "Tải Ứng dụng",
  "start_trading": "Bắt đầu Giao dịch",
  "section_1_title": "Giao dịch tương lai dễ dàng trong tay tôi.",
  "section_1_contents": "Kiểm tra tại Imcosun",
  "section_1_error_msg_1": "Cài đặt có thể không trôi chảy nếu không phải là Chrome.",
  "section_1_error_msg_2": "Bạn đã cài đặt rồi hoặc môi trường không phù hợp để cài đặt.",
  "section_2_title_1": "Biểu đồ minh bạch,",
  "section_2_title_2": "Tin cậy với các nhà giao dịch",
  "section_2_sub_title": "Trực tiếp 24 giờ",
  "section_2_contents_1": "Phản ánh biểu đồ ổn định với cơ chế cập nhật,",
  "section_2_contetns_2": "Cung cấp các dữ liệu đa dạng.",
  "section_3_title": "Nền tảng dành riêng cho người dùng",
  "section_3_sub_title": "Truy cập miễn phí",
  "section_3_contents": "Bằng cách phản ánh nhanh chóng tính thanh khoản của thị trường tương lai tiền điện tử, chúng tôi cung cấp nền tảng thuận tiện nhất cho người dùng. Hỗ trợ gọi điện 24 giờ.",
  "section_4_title_1": "Hoạt động liên tục",
  "section_4_title_2": "hệ thống bảo mật hoạt động",
  "section_4_sub_title": "Tài sản không thể bị hack",
  "section_4_contents_1": "Cài đặt biện pháp bảo mật chặt chẽ hơn để bảo vệ tốt hơn",
  "section_4_contents_2": "ví của người dùng khỏi các cuộc tấn công mạng.",
  "reviews_title": "Hài lòng Khách hàng Cao Nhất",
  "reviews_contents": "Sự tiện lợi của Imcosun mà những người đã trải nghiệm nền tảng được xác thực người dùng",
  "reviews_reviews": "Cấu trúc giao dịch tương lai thông qua Imcosun là đổi mới. Đó sẽ là sàn giao dịch tốt nhất cho cả người ảnh hưởng và tất cả người dùng",
  "guides_guide_1": "Đây có phải là lần đầu tiên bạn sử dụng Imcosun không? Hướng dẫn Thông tin",
  "guides_guide_2": "Khám phá Loại lệnh Imcosun",
  "guides_guide_3": "Thông tin Phí Giao dịch Imcosun"
}
